Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: Some of you live in countries where most of what you eat and some of what you wear will depend on what can be produced by the family. It may be that what you can contribute will make the difference so that the rent is paid or the family is fed and housed. Learn to work and to support.
ru: Некоторые из вас живут в странах, где ваша еда и одежда во многом зависят от того, что может делать своими руками и выращивать ваша семья. Может быть, и от вашего вклада зависит, как питается и где живет ваша семья, заплатите ли вы за квартиру и так далее. Учитесь трудиться и обеспечивать близких.

source: The very foundation of human life, of all society, is the family, established by the first commandment to Adam and Eve, our first parents: “Multiply, and replenish the earth.”20
ru: Основа человеческой жизни и всего общества – это семья, которая была учреждена первой заповедью, данной Адаму и Еве, нашим прародителям: «Размножайтесь и наполняйте землю»20.

source: Thereafter came the commandment, “Honour thy father and thy mother: that thy days may be long upon the land which the Lord thy God giveth thee.”21
ru: Затем была дана такая заповедь: «Почитай отца твоего и мать твою, чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе»21.

source: Be a responsible member of your family. Take care of your possessions—your clothing, your property. Do not be wasteful. Learn to be content.
ru: Будьте ответственным членом вашей семьи. Заботьтесь о вашем имуществе, о доме, об одежде. Не тратьте средства попусту. Учитесь быть довольными тем, что имеете.

source: It may seem that the world is in commotion; and it is! It may seem that there are wars and rumors of wars; and there are! It may seem that the future will hold trials and difficulties for you; and it will! However, fear is the opposite of faith. Do not be afraid! I do not fear.
ru: Может казаться, что мир находится в смятении; и это так! Может казаться, что есть войны и слухи о войнах; и они есть! Может казаться, что будущее готовит вам испытания и трудности; так и будет! Однако страх – это противоположность веры. Не бойтесь! Я не боюсь.

source: At noon today four young men, all grandsons, came to visit us. Three of them had young ladies on their arms—one to talk about his coming wedding, two of them to announce their engagements, and the stray to talk about his mission call to Japan. We talked to them about the fact that one day each of you will take a pure and precious daughter of our Heavenly Father to the temple to be sealed for time and for all eternity. These young grandsons must know what Alma taught: that the gospel plan is “the great plan of happiness”22 and that happiness is the end of our existence. Of this I bear testimony in the name of Jesus Christ, amen.
ru: Однажды в полдень нас пришли навестить четверо юношей – наши внуки. Трое из них стали говорить о девушках: один – о предстоящей свадьбе, двое объявили о своей помолвке, а оставшийся сказал, что едет служить на миссию в Японию. Мы говорили с ними о том дне, когда вы придете с чистой и драгоценной дочерью нашего Небесного Отца в храм, чтобы запечататься на время и на всю вечность. Эти молодые люди должны знать, чему учил Алма: что Евангелие – это «великий план блаженства»22 и что счастье – это цель нашего существования. Об этом я приношу свидетельство, во имя Иисуса Христа, аминь.

source: My brethren of the priesthood, in recent years we have witnessed many emergencies and natural disasters throughout the world. Among them have been hurricanes, wildfires, earthquakes, and a devastating tsunami.
ru: Мои братья во священстве, в последние годы мы видим много катастроф и стихийных бедствий по всему миру. Среди них ураганы, пожары, землетрясения и разрушительные цунами.

source: The Church has responded to these and many other disasters in marvelous ways. Groups of members have quickly mobilized to go and help those in need. They all felt good knowing they were blessing the lives of others through their service.
ru: Церковь отреагировала на эти и многие другие бедствия быстро и эффективно. Для помощи нуждающимся были мобилизованы многочисленные группы членов Церкви. Все они испытывали добрые чувства, зная, что своим служением благословляют жизнь окружающих.

source: Often, individuals who are not of our faith—members of other churches, relief organizations, governments, and the news media—comment on how quickly the Church is able to mobilize so many who are willing to help. They ask, “How do you do it?” The response to this question can be simply stated as “We are prepared, we have organization, we have empathy, and we have charity.” It usually just takes a few phone calls from presiding authorities to local leaders to mobilize hundreds and sometimes thousands of individuals to go to the rescue of their fellow brothers and sisters in distress.
ru: Довольно часто люди, не принадлежащие к нашей вере, – представители других церквей, благотворительные и государственные организации и средства массовой информации – хорошо отзываются о способности Церкви быстро мобилизовать столь многих людей, желающих помочь. «Как вам это удается?» – спрашивают они. Ответить на этот вопрос можно так: «Мы подготовлены и организованы, у нас есть сочувствие и милосердие». Обычно требуется несколько телефонных звонков председательствующих должностных лиц Церкви местным руководителям, чтобы мобилизовать сотни, а иногда и тысячи людей на помощь их братьям и сестрам, попавшим в беду.

source: Tonight I wish to speak of another challenge to which we have opportunities to respond, and brethren, this is your phone call. This challenge is not one of natural causes; however, its effects are real and are being felt globally. And while we are optimistic about the future, we continue—as we have for decades—to espouse the fundamental principle that we are our brother’s keeper.
ru: Сегодня вечером я хочу поговорить о другой проблеме, на которую мы в силах откликнуться. Итак, братья, это – ваш телефонный звонок. Это испытание не связано с силами природы, однако его последствия реальны и ощутимы повсюду. И, глядя с оптимизмом в будущее, мы, как и десятилетия назад, продолжаем придерживаться основополагающего принципа: каждый из нас – сторож брату своему.

source: Elder Robert D. Hales has recently observed: “The economic clouds that have long threatened the world are now fully upon us. The impact of this economic storm on our Heavenly Father’s children requires a gospel vision of welfare today more than ever before.”1 The unemployment and financial wakes of this storm are splashing over every stake and every ward throughout the Church. I suspect they have been felt in some way by each of us, whether personally—through members of our families or extended families—or through someone we know.
ru: Старейшина Роберт Д. Хейлз недавно заметил: «Тучи экономических проблем, столь долго угрожавшие миру, теперь нависли над нашей головой. Чтобы противостоять воздействию этого экономического шторма на детей нашего Небесного Отца, сегодня, как никогда ранее, необходимо смотреть на благосостояние с точки зрения Евангелия»1. Всплески безработицы и финансовых проблем вследствие этого шторма доносятся до каждого кола и прихода Церкви. Подозреваю, что каждый из нас так или иначе ощутил их – лично на себе, через своих близких или дальних родственников либо через знакомых.

source: Brethren, there is no organization better able to respond to the challenges of humanity than the priesthood of the Most High God. We have the organization. Stake presidents, bishops, elders quorum presidents, and high priests group leaders—we now call upon you to mobilize our priesthood quorums in response to the employment and financial challenges facing our members. Consider this your personal phone call. Now is the time to rally around, lift up, and help the families in our quorums who may be in distress.
ru: Братья, ни одна организация не сможет откликнуться на испытания человечества лучше, чем священство Бога Всевышнего. Мы хорошо организованы. Президенты кольев, епископы, президенты кворумов старейшин и руководители групп первосвященников, – теперь мы призываем вас мобилизовать наши кворумы священства в ответ на финансовые трудности и безработицу, с которыми сталкиваются наши прихожане. Можете считать это телефонным звонком, адресованным лично вам. Пришло время объединиться, подняться и помочь семьям членов наших кворумов, которые могут испытывать нужду.

source: Opportunities abound, and yours is the opportunity and responsibility of marshaling the Lord’s resources. Among our quorum members, you will likely find those who know of job openings and others who are skilled at writing resumes or assisting in interview preparation. Regardless of titles or skills, you will find a brotherhood committed to bear one another’s burdens.
ru: У нас много возможностей, и на вас возложена ответственность распоряжаться средствами Господа. Среди членов кворума вы, вероятно, найдете тех, которые знают о рабочих вакансиях, а также тех, которые мастерски составляют резюме или помогают готовиться к собеседованию. Вы обнаружите братство, члены которого, невзирая на должности и умения, готовы нести бремя друг друга.

source: President Monson tells the story of a retired executive named Ed who lived the example of a quorum member. On one occasion President Monson was speaking with Ed and asked him, “ ‘Ed, what are you doing in the Church?’ He replied, ‘I have the best assignment in the ward. My responsibility is to help men who are unemployed find permanent employment. This year I have helped 12 of my brethren who were out of work to obtain good jobs. I have never been happier in my entire life.’ “ President Monson continues, “Short in stature, ‘Little Ed,’ as we affectionately called him, stood tall that evening as his eyes glistened and his voice quavered. He showed his love by helping those in need. He restored human dignity. He opened doors for those who knew not how to do so themselves.”2
ru: Президент Монсон рассказывает историю о вышедшем на пенсию директоре одного предприятия. Этого брата звали Эд, и он был образцовым членом кворума. Однажды Президент Монсон, беседуя с Эдом, спросил: «’Эд, чем ты теперь занимаешься в Церкви?’ Тот ответил: ‘У меня лучшая должность в приходе. Я помогаю безработным получить хорошую работу. За этот год я помог двенадцати своим братьям, не имевшим работы, устроиться на хорошие места. Никогда в жизни я не был так счастлив’». Президент Монсон продолжает: «Этот невысокий ‘малютка Эд’ – так мы любя называли его, – с блестящими от слез глазами и дрожащим голосом вырос в тот вечер в моих глазах. Он проявлял свою любовь, помогая нуждающимся. Он возвращал людям чувство собственного достоинства. Он открывал двери для тех, кто не знал, как это сделать»2.

source: There are many ways bishops and quorum members can help to relieve the suffering and anxiety of the unemployed. Phil’s Auto of Centerville, Utah, is a testament of what priesthood leadership and a quorum can accomplish. Phil was a member of an elders quorum and worked as a mechanic at a local automobile repair shop. Unfortunately, the repair shop where Phil worked experienced economic trouble and had to let Phil go from his job. He was devastated by this turn of events.
ru: Епископы и члены кворума могут по-разному облегчить страдание и тревогу безработных. Автомастерская Фила из городка Сентервилль, штат Юта, стала наглядным подтверждением того, что могут сделать руководители священства и весь кворум. Фил, член кворума старейшин, работал механиком в местной автомастерской. К сожалению, в мастерской возникли экономические проблемы, и из-за этого Фила уволили. Он был подавлен таким поворотом событий.

source: On hearing about Phil’s job loss, his bishop, Leon Olson, and his elders quorum presidency prayerfully considered ways they could help Phil get back on his feet. After all, he was a fellow quorum member, a brother, and he needed help. They concluded that Phil had the skills to run his own business. One of the quorum members offered that he had an old barn that perhaps could be used as a repair shop. Other quorum members could help gather needed tools and supplies to equip the new shop. Almost everyone in the quorum could at least help clean the old barn.
ru: Узнав, что Фил потерял работу, его епископ Леон Олсон и президентство кворума старейшин с молитвой стали думать, как помочь Филу снова встать на ноги. В конце концов, он был членом их кворума, их братом, и нуждался в помощи. Они пришли к выводу, что у Фила достаточно навыков, чтобы вести собственное дело. Один из членов кворума предложил использовать его старый сарай под мастерскую. Другие члены кворума могли помочь собрать необходимые инструменты и оборудование для новой мастерской. Почти каждый из членов кворума мог чем-то помочь, хотя бы вычистить старый сарай.

source: They shared their ideas with Phil; then they shared their plan with the members of their quorum. The barn was cleaned and renovated, the tools gathered, and all was put in order. Phil’s Auto was a success and eventually moved to better and more permanent quarters—all because his quorum brothers offered help in a time of crisis. Priesthood quorums can and must make a difference.
ru: Они поделились своими мыслями с Филом, а затем рассказали о плане членам своего кворума. Сарай вычистили и отремонтировали, собрали инструменты и все привели в порядок. Дела в автомастерской Фила пошли успешно, и позднее она переехала в другое, более удобное постоянное помещение – и все благодаря помощи братьев в критическую минуту. Кворумы священства способны и должны улучшать жизнь людей.

source: Many wards and stakes have called employment specialists to provide bishops and quorum leaders with additional support. Do not hesitate to call upon them for help.
ru: Во многих приходах и кольях призваны специалисты по трудоустройству, обеспечивающие епископам и руководителям кворума дополнительную поддержку. Не стесняйтесь обращаться к ним за помощью.

source: In many areas of the Church, we have established employment resource centers. The staff in these centers have been trained to assist you with your quorum, ward, and stake employment needs. Their close relationships with employers will be an asset with career development and employment.
ru: Во многих районах Церковь учредила центры занятости. Сотрудники этих центров обучены помогать вам справляться с безработицей в вашем кворуме, приходе и коле. Их отлаженная связь с работодателями предоставляет возможности для профессионального роста и трудоустройства.

source: The Church’s Deseret Industries thrift stores offer employment and education opportunities to people of all backgrounds. Those with special needs are given the opportunity for rehabilitation, training, and job placement. Where available, Deseret Industries can be a valuable resource.
ru: Церковные магазины уцененных товаров Deseret Industries предлагают работу и возможности обучения людям с разным опытом и багажом знаний. Людям с особыми потребностями предоставляются возможности для реабилитации, обучения и трудоустройства. Там, где функционирует компания Deseret Industries, она может оказаться ценным ресурсом помощи безработным.

source: Bishops, the sisters have a role in this effort. Because of the economy, many mothers are finding it necessary to make budget and other living adjustments. Some are even finding it necessary to leave the home to find work. The Relief Society sisters, with their specially endowed, compassionate hearts, can help. They can help identify the needy. They can teach. They can babysit, console, comfort, and encourage. They can make a difference.
ru: Епископы, не забывайте, что сестры тоже вносят весомый вклад. В силу экономических проблем многие матери считают необходимым вносить поправки в семейный бюджет и образ жизни. Некоторым даже приходится оставить дом и найти работу. Сестры из Общества милосердия, чьи сердца отличаются особыми дарами и состраданием, замечательно помогают. Они могут помочь выявить нуждающихся. Они могут обучать. Они могут присматривать за детьми, утешать и ободрять. Их вклад неоценим.

source: Now, let me say a few words to those of you who are currently unemployed. The responsibility for finding employment or improving your employment rests with you. Continued guidance comes from the Lord through regular fasting and prayer. Your quorum leaders, bishops, specialists, and employment resource center staff will help in your efforts. We fear, however, that often priesthood leaders are unaware of your situation. Speak up! Let them know you are looking for work. And bishops and priesthood leaders, rise up and let the brotherhood of the priesthood engage themselves in the wonderful opportunity to truly be a quorum, a brotherhood, a brother’s keeper.
ru: Теперь позвольте сказать несколько слов тем из вас, у кого в настоящее время нет работы. Ответственность за поиск работы или улучшение вашего положения на работе лежит на вас самих. Постоянное руководство от Господа приходит с помощью регулярного поста и молитв. Вам будут помогать ваши руководители кворума, епископы, специалисты и сотрудники центра занятости. Однако мы опасаемся, что руководители священства не знают о вашей ситуации. Не молчите! Расскажите им, что ищете работу. Епископы и руководители священства, поднимитесь и дайте своим братьям во священстве чудесную возможность быть настоящим кворумом и братством, быть сторожами братьев своих.

source: President Gordon B. Hinckley, while a member of the Quorum of the Twelve Apostles, said:
ru: Президент Гордон Б. Хинкли, служивший тогда в Кворуме Двенадцати Апостолов, сказал:

source: “I am satisfied, my brethren, that there is enough of expertise, of knowledge, of strength, of concern in every priesthood quorum to assist the troubled members of that quorum if these resources are properly administered.
ru: «Братья, я уверен, что в каждом кворуме священства есть достаточно опыта, знания, силы и заботливости, чтобы помочь нуждающимся членам каждого кворума, используя эти ресурсы должным образом

source: “. . . It is the obligation of the priesthood quorum to set in motion those forces and facilities which will equip the needy member to provide on a continuing basis for himself and his family.”3
ru: …Кворум священства обязан привести в движение те силы и средства, которые помогут нуждающемуся прихожанину на постоянной основе обеспечивать всем необходимым себя и свою семью»3.

source: “Many of our brethren and sisters are on the plains with hand-carts, . . . and they must be brought here, we must send assistance to them. . . . This community is to send for them and bring them in. . . .
ru: «Многие наши братья и сестры с ручными тележками сейчас на равнинах… и их нужно привести сюда; мы должны послать им подмогу… Вот задача для всех собравшихся – послать этим людям помощь и привести их сюда…

source: “That is my religion; that is the dictation of the Holy Ghost that I possess, it is to save the people. . . .
ru: Это моя религия; это диктует мне Святой Дух, Который сейчас здесь, со мной. Нужно спасти этих людей…

source: “I will tell you all that your faith, religion, and profession of religion, will never save one soul of you in the celestial kingdom of our God, unless you carry out just such principles as I am now teaching you. Go and bring in those people now on the plains.”4
ru: Говорю вам, что никакая ваша вера, религия и исповедание не спасут ни одну душу в Целестиальном Царстве Бога нашего, если вы не исполните то задание, которое я сейчас даю вам. Идите и немедленно приведите сюда наших людей, которые сейчас находятся на равнинах!»4

source: As a result of President Young’s call to action, wagons with teams of mules, men to drive them, and flour and other supplies were immediately sent to rescue the people stranded on the plains.
ru: В результате призыва Президента Янга повозки, запряженные мулами, их погонщики, мука и другие запасы были немедленно отправлены на помощь людям, попавшим в беду на равнинах.

source: Brethren, this is your phone call. This is our phone call. May the Lord bless us all with the same sense of urgency to answer the call today to bring in our people from these economic challenges as He did in the case of the handcart companies is my prayer in the name of Jesus Christ, amen.
ru: Братья, вот ваш телефонный звонок – наш телефонный звонок. Пусть Господь благословит нас всех пониманием того, насколько важно ответить на этот звонок сегодня же и вывести наших людей из экономических затруднений, как Он сделал это для отрядов с ручными тележками. Об этом я молюсь во имя Иисуса Христа, аминь.

source: Elder Andersen, in behalf of the Seventies, I would like to say to you that we love you and we sustain you with our hearts and faith.
ru: Старейшина Андерсен, от лица Семидесяти я хотел бы сказать вам, что мы любим вас и всем сердцем, с верой поддерживаем вас.

source: My dear brethren, it is a sacred privilege to be part of the royal army of the Lord.1 I am humbled as I stand before you, imagining you assembled in locations throughout the world.
ru: Мои дорогие братья, принадлежать к царской рати Господа – священная честь1. Стоя перед вами, я чувствую смирение, представляя себе вас, собравшихся в различных местах по всему миру.

source: In the worldwide leadership training meeting held on June 21, 2003, President Gordon B. Hinckley taught us that as priesthood holders we have a fourfold responsibility. He said: “Each of us has a fourfold responsibility. First, we have a responsibility to our families. Second, we have a responsibility to our employers. Third, we have a responsibility to the Lord’s work. Fourth, we have a responsibility to ourselves.”2
ru: На Всемирном собрании по обучению руководителей, состоявшемся 21 июня 2003 года, Президент Гордон Б. Хинкли учил, что на нас как на носителях священства лежит ответственность в четырех областях. Он сказал: «На каждом из нас лежит ответственность в четырех областях. Во-первых, мы несем ответственность перед своими семьями. Во-вторых, мы несем ответственность перед своими работодателями. В-третьих, мы несем ответственность перед работой Господа. В-четвертых, мы несем ответственность перед самими собой»2.

source: The four areas of responsibility are vitally important.
ru: Эти четыре сферы ответственности крайне важны.

source: President Hinckley said, “It is imperative that you not neglect your families. Nothing you have is more precious.”3
ru: Президент Хинкли сказал: «Просто необходимо, чтобы вы не пренебрегали своими семьями. Все остальное, что у вас есть, менее ценно»3.

source: It is our responsibility as fathers to lead our families in daily family prayer, daily study of the scriptures, and in family home evening. We must prioritize and preserve these opportunities to build and strengthen the spiritual underpinnings of our families. President Hinckley said: “Try not to let anything interfere. Consider it sacred.”4
ru: На нас как на отцах лежит ответственность руководить своими семьями в ежедневной семейной молитве, ежедневном изучении Священных Писаний и семейном домашнем вечере. Эти возможности нам нужно сделать своими приоритетами и использовать для создания и укрепления духовного фундамента наших семей. Президент Хинкли сказал: «Постарайтесь не давать ничему иному помешать вам. Считайте [это] святым»4.

source: Concerning family home evening, he said, “Keep Monday night sacred for family home evening.”5
ru: О семейном домашнем вечере он сказал: «Пусть вечер понедельника остается для вас священным временем семейного домашнего вечера»5.
